export default [
    {
        data: '5 дней назад',
        author: 'alkogolik80',
        title: 'Куртка Xiaomi',
        text: 'Всем здравствуйте. Сразу скажу, что пост абсолютно не рекламный. В нём будет мой личный отзыв о продукте, со своими плюсами и минусами. Недавно на Пикабу был пост про "умную" куртку с подогревом от Xiaomi. Что ж, прочитав пост, я решил одним из первых приобрести данный продукт, так как он показался мне интересным, удобным, и к тому же не дорогим. Тем более, что живу я сейчас в Китае. И вот сегодня я получил заветную куртку и спешу рассказать вам о первых впечатлениях от неё. Тем более, что в России в продаже она появится не раньше ноября.'
    },
    {
        data: '1 день назад',
        author: 'lanolin',
        title: 'Разводилу не разведешь',
        text: `Стою в Дикси на кассе. Передо мной пацан с банкой пива, явно школьник. Классы старшие, но все равно, с первого взгляда видно, что 18 нет, хотя уже скоро. Ну, думаю, сейчас цирк начнется.\n
        (К-кассир, П-пацан)\n
        К: паспорт\n
        П: в машине забыл\n
        К: права тогда\n
        П: (неумело играя) ой, да там в барсетке все вместе... \n
        К: Что-нибудь, подтверждающее личность? \n
        П: Эээмммэээ\n
        К: Ну дневник хоть с собой? \n
        П: (радостно) Ага! ...Ой...\n
        К: (ржет) До свидания. \n
        *Я и кассир*\n
        `
    }
]