export default {
    name: 'Бложе Мой',
    sub: 'Вдохновлено Артемием Лебедевым',
    category: [
        'Мир',
        'Технологии',
        'Дизайн',
        'Культура',
        'Бизнес',
        'Политика',
        'Мнение',
        'Наука',
        'Здоровье',
        'Стиль',
        'Путешествия'
    ],
    month: [
        'Январь',
        'Февраль',
        'Март',
        'Апрель',
        'Май',
        'Июнь',
        'Июль',
        'Август',
        'Сентябрь',
        'Октябрь',
        'Ноябрь',
        'Декабрь'
    ],
    author: {
        name: 'Кирилл',
        surname: 'Шеховцов',
        addname: 'Дмитриевич',
        text: '22 года, студент, системный администратор и Fullstack JS разработчик'
    },
    social: [
        {url: 'https://github.com/Ksedline', name: 'GitHub'}, 
        {url: 'https://twitter.com/IamKsed', name: 'Twitter'}
    ],
    year: 2018
}