export default [
    {
        data: '5 дней назад',
        author: 'alkogolik80',
        title: 'Куртка Xiaomi',
        text: 'Всем <b>здравствуйте</b>. Сразу скажу, что пост абсолютно не рекламный. В нём будет мой личный отзыв о продукте, со своими плюсами и минусами. Недавно на Пикабу был пост про "умную" куртку с подогревом от Xiaomi. Что ж, прочитав пост, я решил одним из первых приобрести данный продукт, так как он показался мне интересным, удобным, и к тому же не дорогим. Тем более, что живу я сейчас в Китае. И вот сегодня я получил заветную куртку и спешу рассказать вам о первых впечатлениях от неё. Тем более, что в России в продаже она появится не раньше ноября.'
    },
    {
        data: '1 день назад',
        author: 'lanolin',
        title: 'Разводилу не разведешь',
        text: `Стою в Дикси на кассе. Передо мной пацан с банкой пива, явно школьник. Классы старшие, но все равно, с первого взгляда видно, что 18 нет, хотя уже скоро. Ну, думаю, сейчас цирк начнется.<br>
        (К-кассир, П-пацан)<br>
        К: паспорт<br>
        П: в машине забыл<br>
        К: права тогда<br>
        П: (неумело играя) ой, да там в барсетке все вместе... <br>
        К: Что-нибудь, подтверждающее личность? <br>
        П: Эээмммэээ<br>
        К: Ну дневник хоть с собой? <br>
        П: (радостно) Ага! ...Ой...<br>
        К: (ржет) До свидания. <br>
        *Я и кассир*<br>
        `
    }
]